alfred
amethyst
anvil
arq
bartender
bettertouchtool
bittorrent-sync
cakebrew
catch
chicken
cocktail
contexts
cyberduck
duet
electrum
expandrive
font-courier-prime
font-hack
gas-mask
github-desktop
grandperspective
imagealpha
imageoptim
istat-menus
iterm2-beta
jawbone-updater
lacona
tripmode
virtualbox
