acpi
alsa-utils
aria2
attr
autoconf
autocutsel
automake
bash
bin86
binutils
bison
bzip2
chromium
coreutils
cpufrequtils
cryptsetup
dash
dbus
dcron
device-mapper
dhcpcd
diffutils
e2fsprogs
ed
fakeroot
feh
file
filesystem
findutils
flex
gawk
gcc
gcc-libs
gen-init-cpio
gettext
git
gksu
glibc
grep
grml-zsh-config
grub
gzip
heirloom-mailx
hicolor-icon-theme
htop
iftop
initscripts
iputils
jfsutils
kernel26
laptop-mode-tools
leafpad
less
libtool
libusb
licenses
linux-firmware
logrotate
lvm2
lxappearance
lzo2
m4
mairix
make
man-db
man-pages
mdadm
mlocate
module-init-tools
mpd
mpdscribble
mplayer
msmtp
mutt
nano
ncmpcpp
net-tools
openssh
pacman
pacman-mirrorlist
pam
patch
pciutils
pcmciautils
perl
pkg-config
pm-utils
powertop
ppp
preload
privoxy
procps
psmisc
reiserfsprogs
rp-pppoe
sed
shadow
sshfs
sudo
surf
surfraw
sysfsutils
syslog-ng
sysvinit
tabbed
tar
tcp_wrappers
texinfo
tmux
ttf-dejavu
udev
unclutter
usbutils
util-linux
vi
vim
w3m
wget
which
wifi-select
words
wpa_actiond
wpa_supplicant
xclip
xf86-input-synaptics
xf86-video-intel
xfsprogs
xorg-server
xorg-server-utils
xorg-twm
xorg-utils
xorg-xinit
xterm
zsh
