abs
acpi
alsa-oss
alsa-utils
aria2
atool
attr
autoconf
autocutsel
automake
bash
bc
bin86
binutils
bison
bzip2
cabal-install
chromium
conky
coreutils
cpufrequtils
cryptsetup
dash
dbus
dcron
device-mapper
dhcpcd
diffutils
dosfstools
e2fsprogs
ed
encfs
fakeroot
fbgrab
file
filesystem
findutils
fish
flex
font-bh-ttf
gawk
gcc
gcc-libs
gettext
ghc
git
gksu
glibc
gnome-icon-theme
gnome-icon-theme-extras
gparted
grep
grml-zsh-config
grub
gzip
heirloom-mailx
hicolor-icon-theme
highlight
htop
iftop
imagemagick
inetutils
initscripts
iputils
laptop-mode-tools
leafpad
less
libtool
libunique
libusb
libwebkit
licenses
linux
linux-firmware
linux-headers
logrotate
luakit
lxappearance
lxrandr
lzo2
m4
mairix
make
man-db
man-pages
mdadm
mercurial
mimeo
mlocate
module-init-tools
mpd
mpdscribble
mplayer
msmtp
mutt
nano
ncdu
ncmpcpp
net-tools
nettle
newsbeuter
nfs-utils
nginx
openssh
pacman
pacman-contrib
pacman-mirrorlist
pacmatic
pacpal
pam
patch
pbget
pciutils
pcmciautils
perl
pinfo
pkg-config
plan9port
pm-utils
powertop
ppp
preload
privoxy
procps
psmisc
python-virtualenv
python2-pygments
python2-virtualenv
ratpoison
reiserfsprogs
rp-pppoe
rpcbind
rsync
rtmpdump
ruby
s3cmd
scrot
sed
shadow
slock
sshfs
subtle
subversion
sudo
surf
surfraw
sysfsutils
syslog-ng
sysvinit
tabbed
tar
terminus-font
texinfo
thunar
tmux
transmission-cli
ttf-dejavu
udev
ufw
unclutter
unrar
unzip
usbutils
util-linux
vi
vim
vlc
w3m
wget
which
whois
wifi-select
words
wpa_actiond
wpa_supplicant
xarchiver
xbindkeys
xclip
xdotool
xf86-input-synaptics
xf86-video-intel
xfsprogs
xorg-server
xorg-server-utils
xorg-twm
xorg-utils
xorg-xfontsel
xorg-xinit
xsel
xterm
youtube-dl
zathura
zip
zsh
